[Cues]
Act_E5_1C_DarkRoom_ArtClassSelfie_Look01_Max_010 = "Oh Tuhan ... aku bisa pergi semua jalan kembali ke saat ini semua dimulai. Max, ini bisa menjadi kesempatan Anda untuk memperbaiki semuanya ... untuk selamanya."
Act_E5_1C_DarkRoom_CHJefferson_Look01_Max_010 = "Aku benci melihat Anda, Jefferson ..."
Act_E5_1C_DarkRoom_CHVictoria_Look01_Max_010 = "Setidaknya Victoria tidak terjaga ... Aku bahkan tidak bisa menangani semua ini ..."
Act_E5_1C_DarkRoom_Diary_Look01_Max_010 = "Aku punya semua foto-foto di buku harian saya ... ini bisa menjadi jalan keluar."
Act_E5_1C_DarkRoom_ScriptedObjective_Scripted_Max_010 = "Maaf. Ini bukan seni ..."
Act_E5_1C_DarkRoom_ScriptedObjective_Scripted_Max_020 = "Ayolah, Max ... Pikirkan, gadis!"
Act_E5_1C_DarkRoom_ScriptedObjective_Scripted_Max_030 = "Jika saya berbicara dengan dia ... mengalihkan perhatiannya ... mungkin dia akan menyerah foto."
Act_E5_1C_DarkRoom_ScriptedObjective_Scripted_Max_040 = "Anda lebih baik menanyakan sesuatu yang lain ..."
Act_E5_1C_DarkRoom_ScriptedObjective_Scripted_Max_050 = "Sialan, ada jurnal saya ... jika saya bisa mendapatkan itu ..."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_001 = "Au contraire, Max. Aku sangat waras, tidak ada yang tahu apa yang terjadi pada Anda sekarang."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_004 = "Seperti yang Anda lihat, Sleeping Beauty di sini adalah terlalu keras untuk lensa lembut saya ..."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_005 = "Dan tidak bisa saya mulai pada pasangan Anda akhir ... aku punya cukup dari mereka pelacur faux-punk di hari Seattle saya."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_006 = "Tidak seperti murni, manis Kate Marsh, saya tidak percaya pada omong kosong itu. Dia bisa saja karya saya. Dunia adalah apa yang seorang seniman yang membuatnya ... dan muse- saya"
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_007 = "Dia punya senjata dimuat Ini jelas membela diri |.. Tapi itulah yang terjadi ketika Anda bermain dengan senjata ... atau mencoba untuk bercinta dengan saya |. Ini lebih baik ketika mereka tidak tahu ... seperti murni , manis Kate. "
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_011 = "Anda mungkin juga menikmati itu, mengingat ini yang terakhir Anda akan mendengar Oh ... |. Itu menghantam saraf wajah Anda berubah warna ... indah.."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_012 = "Dia pasti akan hidup lebih lama Anda |.? Siapa yang tahu Mungkin aku akan membayar Kate berkunjung segera dan menguji iman lagi ..."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_013 = "Yang membuat saya sedih, Max |. Aku akan merindukannya ... Kate seperti semangat yang kuat ... Itu sangat memuaskan untuk memecahnya."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_015 = "Ketika Anda mengatakan kepada kepala sekolah yang saya buat Kate menangis, saya pikir Anda hampir telah saya. Itu baik Principal terhormat kami Wells adalah seperti kebanyakan administrator ... mabuk lemari."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_016 = "Sayang sekali Anda sudah membuat argumen yang meyakinkan terhadap Nathan di kantor Kepala Sekolah. Terima kasih banyak, untuk menjebaknya untuk saya."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_017 = "? Lalu kenapa kau menyalahkan David Madsen untuk menguntit Kate Tentu saja, dia adalah satu-satunya orang yang hendak menemukan kebenaran |. Ironi ..."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_018 = "Saya tahu bahwa Prescotts akan memiliki skandal besar ketika kota tahu apa yang anak elit mereka telah melakukan untuk pekerjaan rumah ..."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_021 = "Saya lebih suka istilah" dimanipulasi. "Seperti dengan gambar ... Nathan adalah mudah untuk memutar sekitar."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_022 = "Jangan menilai orang, Max. Tapi itulah sebabnya Nathan tidak seharusnya di Blackwell ..."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_025 = "Anda salah lagi. Dia benar-benar berbakat. Dan ayahnya adalah bajingan yang serius, seperti yang mungkin Anda tahu."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_026 = "Saya membantu Nathan mewujudkan visi ... Jadi beberapa orang mendapatkan kesempatan itu."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_029 = "Saya menjadi semacam figur ayah bagi Nathan. Ini sering terjadi dalam hubungan guru / siswa. Itu semacam menyentuh untuk sementara waktu."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_031 = "Jangan bodoh, Max. Aku mengatakan kepadanya apa yang ia butuhkan untuk mendengar. Sebagai imbalannya, aku punya akses ke keberuntungan Prescott. Siapa yang Anda pikir dibayar untuk ruangan gelap ini mulia dan peralatan? Bagaimana lagi yang bisa saya mendapatkan semua obat-obatan baru pinggul untuk mata pelajaran saya? "
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_033 = "Oh ... Rachel Amber ... & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; | Itulah tragedi nyata & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; |. Nathan pikir dia bisa menjadi seorang seniman seperti saya ... | Sebaliknya, tolol memberinya overdosis ".
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_036 = "Mereka bercinta bersama-sama di surga sekarang. Apakah itu yang Anda ingin dengar?"
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_037 = "Saya tidak punya waktu untuk menceritakan semuanya. Tapi dia ... istimewa. Sebuah bunglon manusia ... Begitu banyak kemungkinan visual ... Kami memiliki hubungan yang nyata."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_039 = "" Kenapa? Mengapa? "| Mulai mendengarkan saya, Anda vagina bodoh!"
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_040 = "Maaf, Max. Itu tidak keren."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_044 = "Mari kita jujur, dia melakukan klasik" bad boy "hal. Dia lebih Frank sebelum dimulai. Dia hanya tidak tahu."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_045 = "Rachel jatuh cinta dengan saya |. Itu bukan ego saya Tengok saja sesi kami |.. Bukan berarti saya akan memberitahu Anda |.. Tak seorang pun menyukai memiliki gambar yang diambil lebih"
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_046 = "Pokoknya ... Rachel sudah mati |. Tapi tidak ada air mata, Los Angeles akan membunuhnya pula |. Jadi, melihat ini sebagai kebaikan."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_048 = "Oh, saya melihat. Anda dan teman Anda hampir mengalahkan Nathan mati. Lihat, kita tidak begitu berbeda ..."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_049 = "Oh, saya melihat. Kau" baik "karena Anda berhenti teman Anda dari mengalahkan Nathan up."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_052 = "Tidak! Kau tidak. Hal ini terlalu buruk bahwa ia jatuh nafsu dengan Rachel. Dia benar-benar berpikir ia bisa meniru apa yang saya lakukan dengan kamera dan subjek. Seperti ayahnya, tapi tidak seperti anak ..."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_054 = "Mati dan dikuburkan |. Setelah apa yang dia lakukan untuk Rachel, aku tahu aku tidak bisa menjaga dia sebagai anak didik untuk lebih lama |. Sekarang polisi tidak akan pernah menemukan tubuhnya ... | Apakah Anda akhirnya mendapatkannya sekarang, Max? saya tidak bisa kompromi visi saya dengan amatir. "
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_056 = "Aku mencintaimu semangat Anda, Max, tetapi Anda membawa diri Anda di sini, karena pilihan Anda sendiri |. Pokoknya, saya suka model saya untuk dilihat dan tidak mendengar ... jadi saya harus membuat yakin- | tidak ada yang tertinggal dari Anda . "
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_058 = "Tepat. Terima kasih untuk mengingatkan saya ... Tidak ada yang lebih polos dari buku harian seorang remaja ... Oh, lihat, inilah selfie terakhir yang Anda ambil di kelas saya ... Jangan pernah mendengarkan, seperti biasa ..."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_059 = "Apa membuang-buang bakat ... Lihatlah tembakan yang, Max ... Anda dapat melakukan jauh lebih baik ..."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_060 = "Tepat. Terima kasih untuk mengingatkan saya ... Tidak ada yang lebih polos dari buku harian seorang remaja ..."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Jefferson_062 = "Saya bertanggung jawab di sini ... Nice kelas selfie ... Apa membuang-buang bakat ..."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_002 = "Pergilah ke neraka. Anda akan, untuk semua orang yang telah terluka."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_003 = "Kau membunuh Chloe! Kau membunuh sahabatku."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_008 = "Bla, bla, bla ... Tuhan, aku benci suara Anda sekarang."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_009 = "Kate percaya, dan dia selamat. Anda gagal menembus nya. Dia lebih kuat dari sebelumnya. Dan dia akan hidup lebih lama Anda."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_010 = "Seniman tidak mendorong remaja untuk bunuh diri untuk setiap omong kosong muse. Anda dilatih Nathan obat Kate ... untuk mengambil foto dirinya. Itu sebabnya dia sudah mati."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_014 = "Anda tidak akan pergi dengan ini. Aku ingin kau tahu itu."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_019 = "Anda digunakan Nathan."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_020 = "Dia sakit seperti Anda."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_023 = "Anda tidak peduli tentang dia."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_024 = "Itu membuat Anda berdua."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_027 = "Aku tahu."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_028 = "Anda dicuci otak dia!"
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_030 = "Apakah Anda mengatakan kepadanya segala sesuatu tentang rencana Anda di Blackwell?"
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_032 = "Rachel Amber adalah Anda korban, bukan" subjek. ""
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_034 = "Chloe dan Rachel ... Anda membunuh mereka berdua!"
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_035 = "Mengapa Rachel?"
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_038 = "Kenapa? Kenapa ?!"
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_041 = "Apakah dia membiarkan Anda ... mengambil gambar dari dia?"
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_042 = "Apakah Anda tahu dia juga punya hubungan dengan Frank?"
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_047 = "Kau jahat."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_050 = "Ya ... ya, kami."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_051 = "Saya peduli tentang Nathan dari yang Anda lakukan."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_053 = "Dimana Nathan sekarang?"
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_055 = "Anda seorang amatir Lihatlah jejak kematian Anda tertinggal |.. Anda tidak bisa menyalahkan semua ini pada Nathan |. Saya tidak peduli apa yang Anda lakukan untuk saya Kau akan mati, keparat.. | Untuk Chloe, dan Rachel, dan orang lain ".
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_057 = "Anda ... Anda masih memiliki buku harian saya."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_061 = "Aku ... aku masih memiliki gambar di sana ... Dapatkah saya, silakan lihat itu ..."
Cue_E5_1C_DarkRoom_CHJefferson_Phase01_Max_063 = "Apakah dia membiarkan Anda ... mengambil gambar dari dia? Saya membaca catatan di mana ia berbicara tentang bertemu dengan seseorang yang baru ..."
Cue_E5_1C_DarkRoom_CHJefferson_Puzzle01_Jefferson_002 = "Max, saya akan senang untuk berbicara shop, tapi aku benar-benar harus pergi ke foto-foto ini |. Terutama saat mereka segar dalam pikiran saya ... | Saya pikir sesi kami ... adalah karir yang tinggi bagi saya. "
Cue_E5_1C_DarkRoom_CHJefferson_Puzzle01_Jefferson_009 = "Itu pertama kalinya salah satu model saya di sini telah meminta saya bahwa |. Tentu saja Anda akan ... Tapi aku suka bahwa hal terakhir yang pernah Anda lihat adalah diri Anda sendiri ... | melalui mata kamera saya. | Terlalu sempurna."
! Cue_E5_1C_DarkRoom_CHJefferson_Puzzle01_Jefferson_010 = "Jangan memohon Jangan mengemis & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; |.. Aku benci itu & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; | Anyway, mari kita menikmati saat-saat terakhir kami, | sebelum saya harus mengakhiri sesi mengesankan, |. kematian Anda "
Cue_E5_1C_DarkRoom_CHJefferson_Puzzle01_Jefferson_011 = "Jangan khawatir ... tidak ada yang akan membacanya Terima kasih untuk mengingatkan saya |.. Tidak ada yang lebih polos dari seorang remaja diary Oh ... |. Lihatlah foto narsis Anda ..."
Cue_E5_1C_DarkRoom_CHJefferson_Puzzle01_Jefferson_012 = "aku" sakit "? Apakah Anda melihat dunia? Sekolah Anda? Teman-teman Anda? Persetan itu. Saya hanya melihat keindahan muda ... mimpi sebelum mereka menjadi menyesal ..."
Cue_E5_1C_DarkRoom_CHJefferson_Puzzle01_Jefferson_013 = "Aku akan membuat Anda hidup selamanya di foto-foto saya |. Itu semua yang akan tersisa dari Maxine Caulfield |. Mereka bahkan tidak akan menemukan tas Anda ..."
Cue_E5_1C_DarkRoom_CHJefferson_Puzzle01_Jefferson_014 = "Terima kasih untuk mengingatkan saya ... tidak ada yang lebih polos dari buku harian seorang remaja ..."
Cue_E5_1C_DarkRoom_CHJefferson_Puzzle01_Jefferson_016 = "Bagaimana saya tidak bisa membacanya sekarang? Schoolgirl prosa begitu ... naif ... Saya yakin Anda bahkan memiliki naksir pada guru seni tertentu? Oh, melihat foto narsis ini ..."
Cue_E5_1C_DarkRoom_CHJefferson_Puzzle01_Jefferson_017 = "Apa membuang-buang bakat. Lihatlah tembakan yang, Max ... Anda dapat melakukan jauh lebih baik."
Cue_E5_1C_DarkRoom_CHJefferson_Puzzle01_Jefferson_019 = "Nice try, Max. Mimpi saya berakhir lama ... Tapi aku sudah berdamai ... Sekarang saya fokus pada ukiran sendiri niche seni pribadi saya ..."
Cue_E5_1C_DarkRoom_CHJefferson_Puzzle01_Jefferson_020 = "Apa membuang-buang bakat ... tembakan Itu mengerikan, Max ... Anda dapat melakukan jauh lebih baik ..."
Cue_E5_1C_DarkRoom_CHJefferson_Puzzle01_Max_001 = "Tunggu |! Tolong, Pak Jefferson ..."
Cue_E5_1C_DarkRoom_CHJefferson_Puzzle01_Max_003 = "Bisakah Anda ... Bisakah Anda tunjukkan foto?"
Cue_E5_1C_DarkRoom_CHJefferson_Puzzle01_Max_004 = "Biarkan aku pergi dan saya akan membantu Anda. Biarkan saya membantu Anda, silakan ..."
Cue_E5_1C_DarkRoom_CHJefferson_Puzzle01_Max_005 = "Anda ... Anda masih memiliki buku harian saya."
Cue_E5_1C_DarkRoom_CHJefferson_Puzzle01_Max_006 = "Kau sakit, Mark ... Mr Jefferson ... Anda memerlukan bantuan. Ada orang di luar sana yang akan membantu Anda ... hanya- Biarkan aku pergi dan ..."
Cue_E5_1C_DarkRoom_CHJefferson_Puzzle01_Max_007 = "Apa ... Apa yang akan Anda lakukan untuk saya?"
Cue_E5_1C_DarkRoom_CHJefferson_Puzzle01_Max_008 = "Aku tahu kau akan ... menyingkirkan saya tapi tolong ... jangan biarkan siapa pun melihat jurnal saya ..."
Cue_E5_1C_DarkRoom_CHJefferson_Puzzle01_Max_015 = "Tolong jangan membacanya ..."
Cue_E5_1C_DarkRoom_CHJefferson_Puzzle01_Max_018 = "Lalu biarkan aku pergi ... sehingga Anda tidak menyesal ini ..."
Cue_E5_1C_DarkRoom_JeffersonDesk_IGE_Jefferson_010 = "Oh sekarang ini ... ini adalah kemurnian dipersonifikasikan ..."
Cue_E5_1C_DarkRoom_JeffersonDesk_IGE_Jefferson_020 = "Max ... Saya berharap Anda bisa melihat diri Anda sekarang ..."
Cue_E5_1C_DarkRoom_JeffersonDesk_IGE_Jefferson_030 = "satu ini tidak fokus ... Tapi itu salahku, Max."
Cue_E5_1C_DarkRoom_JeffersonDesk_IGE_Jefferson_040 = "Max, saya berharap Anda sudah ada kembali pada hari saya ..."
Cue_E5_1C_DarkRoom_JeffersonDesk_IGE_Jefferson_050 = "Matamu yang begitu luas ... jadi hilang ... Indah."
Cue_E5_1C_DarkRoom_JeffersonDesk_IGE_Jefferson_060 = "Man, aku akan senang untuk berbagi dengan dunia ..."
Cue_E5_1C_DarkRoom_JeffersonDesk_IGE_Jefferson_070 = "Sekarang lihat ini ... total galeri umpan ..."
Cue_E5_1C_DarkRoom_JeffersonDesk_IGE_Jefferson_080 = "Max, itu terlalu buruk aku satu-satunya yang bisa membingkai Anda ..."
Cue_E5_1C_DarkRoom_JeffersonDesk_IGE_Jefferson_090 = "Oh ... sekarang ini seni ..."
Cue_E5_1C_DarkRoom_PolaRewind_Jefferson_010 = "Dia melihat manusia sebagai disiksa, kan? Dan terus terang, itu omong kosong. Ssst, menjaga untuk diri sendiri. Serius meskipun, aku bisa membingkai salah satu dari Anda di sudut gelap dan menangkap Anda di saat-saat putus asa."
Cue_E5_1C_DarkRoom_PolaRewind_Victoria_010 = "Karena gambar nya wajah putus asa. Anda merasa seperti, benar-benar dihantui oleh mata ibu-ibu sedih dan anak-anak."